[
  {
    "title": "How to use",
    "text": "Find your chosen subject matter and find out what units offer authentic learning!\nOr find extra-curricula activities that put your academic skills to use outside of university.\n",
    "children": [
      {
        "title": "Key Acronyms",
        "text": "AL - Authentic Learning, this means the parts of the unit that use authentic learning.\nAA - Authentic Assessment, this means the parts of assessment that are authentic.\nM - Mandatory, has to be taken within the degree\nO - Optional within a degree programme\nOp - Open, accessible to anyone within the university.\n"
      }
    ]
  },
  {
    "title": "What's NOT included",
    "text": "Although we've tried to include as much representation of authentic learning in Bristol, some things we've not included due to their obvious authenticity or as they reach across all subjects.\n",
    "bullets": [
      "Dissertations",
      "Research Projects",
      "Paid work",
      "Study Abroad",
      "Summer projects",
      "PhDs",
      "Research Masters"
    ]
  },
  {
    "title": "In the curriculum",
    "children": [
      {
        "title": "Classics and Ancient History",
        "children": [
          {
            "title": "Applied Classics",
            "text": "This module is aimed to develop students project management skills by challenging them to find a way to introduce an element of classics to the wider public.\nThis could be anything from an exhibition to an academic publication.\n",
            "children": [
              {
                "title": "Assessment",
                "children": [
                  {
                    "title": "Formative",
                    "text": "This is a three part assessment that has real world relevance and the assessment is integrated seamlessly into the task. It also requires students to collaborate and consider multiple stakeholders and perspectives.\n",
                    "bullets": [
                      "Group minutes, budget, action plan and funding bids.",
                      "Individual student work logs and the preparation of a CV.",
                      "Project display"
                    ]
                  }
                ]
              },
              {
                "title": "Summative",
                "text": "Students are required to write a 3000 word reflective essay which not only asks students to reflect on the success of their own projects, but also the role for classics in the wider community."
              },
              {
                "title": "Learning",
                "text": "Aside from the summative essay, students are required to work in groups to produce a polished end product. Sessions include training sessions from Careers, RED and more, demonstrating a variety of perspectives and developing a range of skills."
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Extra-Curricular",
    "children": [
      {
        "title": "Bristol Hub",
        "children": [
          {
            "title": "Social Impact Voluntary Scheme"
          },
          {
            "title": "Social Innovation Project"
          }
        ]
      },
      {
        "title": "Bristol PLUS Award",
        "children": []
      },
      {
        "title": "Bristol SU",
        "children": [
          {
            "title": "Society Committee Members",
            "bullets": [
              "President and Vice",
              "Treasurer",
              "Social Secretary",
              "Wellbeing Officer"
            ]
          },
          {
            "title": "Training Offered",
            "text": "Student-Led Volunteering Opportunities\n<a href=\"https://www.bristolsu.org.uk/skills-volunteering/student-led-projects\"> Student Led Projects @ Bristol SU </a>\n"
          }
        ]
      }
    ]
  }
]
